CREATE TABLE IF NOT EXISTS quotes (
    id SERIAL PRIMARY KEY,
    text TEXT,
    author TEXT
);


INSERT INTO quotes (text, author) VALUES
('من نام عن الصلاة أو نسيها فليصلها إذا ذكرها، لا كفارة لها إلا ذلك', ''),
('الإتقان في العمل، فالله سيجازيك على تعبك، ولو بعد حين.', '-'),
('لا تتوقف عن الإحسان، فالله سيطوع لك قلب من تحب.', '-'),
('الذين آمنوا وتطمئن قلوبهم بذكر الله، اذكر ربك ليسكن قلبك وتتحصن ضد الأفكار السلبية.', ''),
('أستغفر الله عدد خلقك ورضى نفسك وزنة عرشك ومداد كلماتك اللهم اغفر للمسلمين جميعا الأحياء منهم والأموات وأدخلهم جناتك، وأعزهم من عذابك.', '-');
